/* Localized versions of Info.plist keys */

CFBundleName = "Importa Mif-Mid…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Importa Mif-Mid… versione 1.2, Copyright 2005 Carte Blanche Conseil.";